Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Sunday Weekly Wrap
ar: حصاد الأسبوع يوم الأحد
cs: Nedělní Týden v kostce
da: Ugen der gik, hver søndag
de: Wochenrückblick am Sonntag
el: Εβδομαδιαία Ανασκόπηση της Κυριακής
es: Resumen semanal del domingo
es_419: Resumen Semanal del domingo
fi: Sunnuntain Viikkokooste
fr: Récap de la semaine, le dimanche
he: סיכום שבועי ביום ראשון
hi: रविवार को हफ़्ते का सार
hr: Tjedni sažetak nedjeljom
hu: Vasárnapi heti összefoglaló
id: Rangkuman Mingguan setiap Minggu
it: Riepilogo settimanale della domenica
ja: 日曜日の週のまとめ
ko: 일요일 주간 정리
ms: Rumusan Mingguan hari Ahad
nb: Uka som gikk, hver søndag
nl: Weekterugblik op zondag
pl: Niedzielny Tydzień w skrócie
pt_br: Resumo da Semana aos domingos
pt_pt: Resumo da Semana ao domingo
ro: Rezumatul săptămânii, duminica
sk: Týždeň v skratke (v nedeľu)
sv: Veckan som gick, på söndagar
th: สรุปประจำสัปดาห์ทุกวันอาทิตย์
tr: Pazar günleri Haftalık Özet
uk: Недільний «Тиждень коротко»
vi: Tổng kết tuần vào Chủ nhật
zh_hans: 周日一周回顾
zh_hant: 週日一週總結

source: Supplement
ar: مكمّل غذائي
cs: Doplněk stravy
da: Kosttilskud
de: Nahrungsergänzungsmittel
el: Συμπλήρωμα
es: Suplemento
es_419: Suplemento
fi: Ravintolisä
fr: Complément alimentaire
he: תוסף תזונה
hi: सप्लीमेंट
hr: Dodatak prehrani
hu: Étrend-kiegészítő
id: Suplemen
it: Integratore
ja: サプリメント
ko: 보충제
ms: Suplemen
nb: Kosttilskudd
pl: Suplement
pt_br: Suplemento
pt_pt: Suplemento
ro: Supliment
sk: Doplnok výživy
sv: Kosttillskott
th: อาหารเสริม
tr: Takviye
uk: Харчова добавка
vi: Thực phẩm bổ sung
zh_hans: 补充剂
zh_hant: 營養補充品

source: Surge
ar: موجة
cs: Vlna
da: Bølge
de: Welle
el: Κύμα
es: Oleada
es_419: Oleada
fi: Aalto
fr: Vague
he: גל
hi: लहर
hr: Val
hu: Hullám
id: Gelombang
it: Ondata
ja: ほてり
ko: 열감
ms: Gelombang
nb: Bølge
nl: Golf
pl: Fala
pt_br: Onda
pt_pt: Onda
ro: Val
sk: Vlna
sv: Våg
th: ระลอกร้อน
tr: Dalga
uk: Хвиля
vi: Cơn nóng
zh_hans: 热浪
zh_hant: 熱浪

source: Surge clock
ar: ساعة الموجات
cs: Hodiny vln
da: Bølgeur
de: Wellen-Uhr
el: Ρολόι κυμάτων
es: Reloj de oleadas
es_419: Reloj de oleadas
fi: Aaltokello
fr: Horloge des vagues
he: שעון הגלים
hi: लहर घड़ी
hr: Sat valova
hu: Hullámóra
id: Jam gelombang
it: Orologio delle ondate
ja: ほてり時計
ko: 열감 시계
ms: Jam gelombang
nb: Bølgeklokke
nl: Golfklok
pl: Zegar fal
pt_br: Relógio das ondas
pt_pt: Relógio das ondas
ro: Ceasul valurilor
sk: Hodiny vĺn
sv: Vågklocka
th: นาฬิการะลอกร้อน
tr: Dalga saati
uk: Годинник хвиль
vi: Đồng hồ cơn nóng
zh_hans: 热浪时钟
zh_hant: 熱浪時鐘

source: Surges (hot flashes and night sweats)
ar: الموجات (الهبّات الساخنة والتعرّق الليلي)
cs: Vlny (návaly horka a noční pocení)
da: Bølger (hedeture og nattesved)
de: Wellen (Hitzewallungen und nächtliches Schwitzen)
el: Κύματα (εξάψεις και νυχτερινές εφιδρώσεις)
es: Oleadas (sofocos y sudores nocturnos)
es_419: Oleadas (bochornos y sudores nocturnos)
fi: Aallot (kuumat aallot ja yöhikoilu)
fr: Vagues (bouffées de chaleur et sueurs nocturnes)
he: גלים (גלי חום והזעות לילה)
hi: लहरें (हॉट फ़्लैश और रात में पसीना)
hr: Valovi (valunzi i noćno znojenje)
hu: Hullámok (hőhullámok és éjszakai izzadás)
id: Gelombang (rasa panas mendadak dan keringat malam)
it: Ondate (vampate di calore e sudorazioni notturne)
ja: ほてり（ホットフラッシュと寝汗）
ko: 열감(안면홍조와 야간 발한)
ms: Gelombang (panas badan mendadak dan berpeluh pada waktu malam)
nb: Bølger (hetetokter og nattesvette)
nl: Golven (opvliegers en nachtelijk zweten)
pl: Fale (uderzenia gorąca i nocne poty)
pt_br: Ondas (fogachos e suores noturnos)
pt_pt: Ondas (afrontamentos e suores noturnos)
ro: Valuri (bufeuri și transpirații nocturne)
sk: Vlny (návaly tepla a nočné potenie)
sv: Vågor (värmevallningar och nattsvettningar)
th: ระลอกร้อน (อาการร้อนวูบวาบและเหงื่อออกตอนกลางคืน)
tr: Dalgalar (sıcak basmaları ve gece terlemeleri)
uk: Хвилі (припливи й нічна пітливість)
vi: Cơn nóng (bốc hỏa và đổ mồ hôi ban đêm)
zh_hans: 热浪（潮热和夜间盗汗）
zh_hant: 熱浪（熱潮紅與夜間盜汗）

source: Surges × strength per day
ar: الموجات × الشدة في اليوم
cs: Vlny × síla za den
da: Bølger × styrke pr. dag
de: Wellen × Stärke pro Tag
el: Κύματα × ένταση ανά ημέρα
es: Oleadas × intensidad por día
es_419: Oleadas × intensidad por día
fi: Aallot × voimakkuus päivässä
fr: Vagues × intensité par jour
he: גלים × עוצמה ליום
hi: प्रतिदिन लहरें × तीव्रता
hr: Valovi × jačina po danu
hu: Hullámok × erősség naponta
id: Gelombang × intensitas per hari
it: Ondate × intensità al giorno
ja: 1日あたりのほてり × 強さ
ko: 하루 열감 횟수 × 강도
ms: Gelombang × kekuatan sehari
nb: Bølger × styrke per dag
nl: Golven × sterkte per dag
pl: Fale × siła na dzień
pt_br: Ondas × intensidade por dia
pt_pt: Ondas × intensidade por dia
ro: Valuri × intensitate pe zi
sk: Vlny × sila za deň
sv: Vågor × styrka per dag
th: ระลอกร้อน × ความแรงต่อวัน
tr: Günlük dalga × şiddet
uk: Хвилі × сила за день
vi: Cơn nóng × cường độ mỗi ngày
zh_hans: 每天的热浪次数 × 强度
zh_hant: 每日熱浪 × 強度

source: Surges by hour of day
ar: الموجات حسب ساعة اليوم
cs: Vlny podle denní hodiny
da: Bølger fordelt over døgnet
de: Wellen nach Tageszeit
el: Κύματα ανά ώρα της ημέρας
es: Oleadas por hora del día
es_419: Oleadas por hora del día
fi: Aallot kellonajan mukaan
fr: Vagues par heure de la journée
he: גלים לפי שעה ביום
hi: घंटे के हिसाब से लहरें
hr: Valovi po satu u danu
hu: Hullámok a nap óráiban
id: Gelombang per jam dalam sehari
it: Ondate per ora del giorno
ja: 時間帯別のほてり
ko: 시간대별 열감
ms: Gelombang mengikut jam dalam sehari
nb: Bølger per time i døgnet
nl: Golven per uur van de dag
pl: Fale według godziny
pt_br: Ondas por hora do dia
pt_pt: Ondas por hora do dia
ro: Valuri în funcție de ora din zi
sk: Vlny podľa hodiny dňa
sv: Vågor per timme på dygnet
th: ระลอกร้อนตามช่วงเวลาของวัน
tr: Günün saatine göre dalgalar
uk: Хвилі за годинами доби
vi: Cơn nóng theo giờ trong ngày
zh_hans: 按小时分布的热浪
zh_hant: 各時段的熱浪

source: surges in %lld days
ar: موجات خلال %lld يوم
cs: vln za %lld dní
da: bølger på %lld dage
de: Wellen in %lld Tagen
el: κύματα σε %lld ημέρες
es: oleadas en %lld días
es_419: oleadas en %lld días
fi: aaltoa %lld päivän aikana
fr: vagues sur %lld jours
he: גלים ב-%lld ימים
hi: %lld दिनों में लहरें
hr: valova za %lld dana
hu: hullám %lld nap alatt
id: gelombang dalam %lld hari
it: ondate in %lld giorni
ja: %lld日間のほてり
ko: %lld일간 열감
ms: gelombang dalam %lld hari
nb: bølger på %lld dager
nl: golven in %lld dagen
pl: fale w ciągu %lld dnia
pt_br: ondas em %lld dias
pt_pt: ondas em %lld dias
ro: valuri în %lld de zile
sk: vlny za %lld dní
sv: vågor på %lld dagar
th: ระลอกร้อนใน %lld วัน
tr: dalga, %lld günde
uk: хвилі за %lld дня
vi: cơn nóng trong %lld ngày
zh_hans: %lld 天内的热浪次数
zh_hant: %lld 天內的熱浪

source: surges last month
ar: موجات الشهر الماضي
cs: vln za minulý měsíc
da: bølger sidste måned
de: Wellen im letzten Monat
el: κύματα τον περασμένο μήνα
es: oleadas el mes pasado
es_419: oleadas el mes pasado
fi: aaltoa viime kuussa
fr: vagues le mois dernier
he: גלים בחודש שעבר
hi: पिछले महीने की लहरें
hr: valovi prošlog mjeseca
hu: hullám a múlt hónapban
id: gelombang bulan lalu
it: ondate il mese scorso
ja: 先月のほてり
ko: 지난달 열감
ms: gelombang bulan lepas
nb: bølger forrige måned
nl: golven vorige maand
pl: fale w zeszłym miesiącu
pt_br: ondas no mês passado
pt_pt: ondas no último mês
ro: valuri luna trecută
sk: vlny za minulý mesiac
sv: vågor förra månaden
th: ระลอกร้อนเมื่อเดือนที่แล้ว
tr: dalga, geçen ay
uk: хвилі за минулий місяць
vi: cơn nóng tháng trước
zh_hans: 上个月的热浪次数
zh_hant: 上個月的熱浪

source: surges logged
ar: موجات مسجَّلة
cs: zaznamenaných vln
da: bølger registreret
de: Wellen erfasst
el: καταγεγραμμένα κύματα
es: oleadas registradas
es_419: oleadas registradas
fi: aaltoa kirjattu
fr: vagues notées
he: גלים שתועדו
hi: दर्ज की गई लहरें
hr: zabilježeni valovi
hu: rögzített hullám
id: gelombang tercatat
it: ondate registrate
ja: 記録したほてり
ko: 기록된 열감
ms: gelombang dicatat
nb: bølger registrert
nl: golven genoteerd
pl: zapisane fale
pt_br: ondas registradas
pt_pt: ondas registadas
ro: valuri înregistrate
sk: zaznamenané vlny
sv: vågor loggade
th: ระลอกร้อนที่บันทึก
tr: kaydedilen dalga
uk: записані хвилі
vi: cơn nóng đã ghi
zh_hans: 热浪记录次数
zh_hant: 已記錄的熱浪

source: Surges running milder
ar: الموجات أخف
cs: Vlny jsou mírnější
da: Bølgerne er mildere
de: Wellen werden milder
el: Τα κύματα γίνονται πιο ήπια
es: Oleadas más suaves
es_419: Oleadas más leves
fi: Aallot ovat lievempiä
fr: Des vagues plus douces
he: הגלים מתונים יותר
hi: लहरें हल्की हो रही हैं
hr: Valovi su blaži
hu: Enyhébbek a hullámok
id: Gelombang makin ringan
it: Ondate più lievi
ja: ほてりは軽めの傾向
ko: 열감이 약해지는 추세
ms: Gelombang semakin ringan
nb: Bølgene er mildere
nl: Golven worden milder
pl: Fale są łagodniejsze
pt_br: Ondas mais leves
pt_pt: Ondas mais ligeiras
ro: Valurile sunt mai ușoare
sk: Vlny sú miernejšie
sv: Vågorna blir mildare
th: ระลอกร้อนเบาลง
tr: Dalgalar daha hafif seyrediyor
uk: Хвилі стають легшими
vi: Cơn nóng đang nhẹ hơn
zh_hans: 热浪变得较温和
zh_hant: 熱浪強度變弱

source: Surges running stronger
ar: الموجات أقوى
cs: Vlny jsou silnější
da: Bølgerne er kraftigere
de: Wellen werden stärker
el: Τα κύματα γίνονται πιο δυνατά
es: Oleadas más fuertes
es_419: Oleadas más fuertes
fi: Aallot ovat voimakkaampia
fr: Des vagues plus fortes
he: הגלים חזקים יותר
hi: लहरें तेज़ हो रही हैं
hr: Valovi su jači
hu: Erősebbek a hullámok
id: Gelombang makin kuat
it: Ondate più forti
ja: ほてりは強めの傾向
ko: 열감이 강해지는 추세
ms: Gelombang semakin kuat
nb: Bølgene er kraftigere
nl: Golven worden sterker
pl: Fale są silniejsze
pt_br: Ondas mais fortes
pt_pt: Ondas mais fortes
ro: Valurile sunt mai puternice
sk: Vlny sú silnejšie
sv: Vågorna blir kraftigare
th: ระลอกร้อนแรงขึ้น
tr: Dalgalar daha güçlü seyrediyor
uk: Хвилі стають сильнішими
vi: Cơn nóng đang mạnh hơn
zh_hans: 热浪变得较强烈
zh_hant: 熱浪強度變強

source: Surges, check-ins, medications, cycle notes, appointments and experiments live in the app's own storage on this device. They are included in your normal encrypted iPhone backup.
ar: تُحفظ الموجات وتسجيلات المساء والأدوية وملاحظات الدورة والمواعيد والتجارب في مساحة التخزين الخاصة بالتطبيق على هذا الجهاز. وهي مشمولة في النسخة الاحتياطية المشفّرة المعتادة للـiPhone.
cs: Vlny, večerní zápisy, léky, poznámky k cyklu, návštěvy a experimenty jsou uložené ve vlastním úložišti aplikace na tomto zařízení. Jsou součástí tvé běžné šifrované zálohy iPhonu.
da: Bølger, aftentjek, medicin, cyklusnoter, aftaler og eksperimenter ligger i appens egen lagerplads på denne enhed. De er med i din normale krypterede iPhone-sikkerhedskopi.
de: Wellen, Check-ins, Medikamente, Zyklusnotizen, Termine und Experimente liegen im eigenen Speicher der App auf diesem Gerät. Sie sind in deinem normalen verschlüsselten iPhone-Backup enthalten.
el: Τα κύματα, οι απολογισμοί, τα φάρμακα, οι σημειώσεις κύκλου, τα ραντεβού και τα πειράματα αποθηκεύονται στον δικό χώρο αποθήκευσης της εφαρμογής σε αυτή τη συσκευή. Περιλαμβάνονται στο κανονικό κρυπτογραφημένο αντίγραφο ασφαλείας του iPhone σου.
es: Las oleadas, los repasos del día, la medicación, las notas del ciclo, las citas y los experimentos se guardan en el almacenamiento propio de la app en este dispositivo. Se incluyen en la copia de seguridad cifrada habitual de tu iPhone.
es_419: Las oleadas, los repasos, los medicamentos, las notas del ciclo, las citas y los experimentos se guardan en el almacenamiento propio de la app en este dispositivo. Se incluyen en tu respaldo cifrado normal del iPhone.
fi: Aallot, iltakyselyt, lääkkeet, kiertomerkinnät, käynnit ja kokeilut säilyvät apin omassa tallennustilassa tällä laitteella. Ne sisältyvät iPhonesi tavalliseen salattuun varmuuskopioon.
fr: Vagues, bilans, médicaments, notes de cycle, rendez-vous et essais sont stockés dans l’espace de stockage propre à l’app sur cet appareil. Ils sont inclus dans votre sauvegarde chiffrée habituelle de l’iPhone.
he: גלים, צ׳ק-אינים, תרופות, הערות על המחזור, תורים וניסויים נשמרים באחסון של היישום עצמו במכשיר הזה. הם נכללים בגיבוי המוצפן הרגיל של ה-iPhone שלך.
hi: लहरें, चेक-इन, दवाएँ, मासिक चक्र के नोट, अपॉइंटमेंट और प्रयोग इस डिवाइस पर ऐप के अपने स्टोरेज में रहते हैं। ये आपके सामान्य एन्क्रिप्टेड iPhone बैकअप में शामिल होते हैं।
hr: Valovi, upisi, lijekovi, bilješke o ciklusu, termini i eksperimenti čuvaju se u vlastitoj pohrani aplikacije na ovom uređaju. Uključeni su u tvoju uobičajenu šifriranu sigurnosnu kopiju iPhonea.
hu: A hullámok, kérdőívek, gyógyszerek, ciklusjegyzetek, időpontok és kísérletek az app saját tárhelyén vannak ezen az eszközön. Benne vannak az iPhone szokásos, titkosított biztonsági mentésében.
id: Gelombang, check-in, obat, catatan siklus, janji temu, dan uji coba disimpan di penyimpanan app sendiri di perangkat ini. Semua itu termasuk dalam cadangan iPhone terenkripsi yang biasa.
it: Ondate, check-in, farmaci, note sul ciclo, appuntamenti ed esperimenti sono salvati nello spazio di archiviazione dell'app su questo dispositivo. Sono inclusi nel normale backup crittografato dell'iPhone.
ja: ほてり、ふり返り、お薬、月経のメモ、受診予定、実験は、このデバイス上のアプリ専用の保存領域に保存されます。通常の暗号化されたiPhoneのバックアップに含まれます。
ko: 열감, 체크인, 약, 주기 메모, 진료 예약, 실험은 이 기기에 있는 앱 자체 저장 공간에 보관돼요. 일반적인 암호화된 iPhone 백업에 포함돼요.
ms: Gelombang, semakan malam, ubat, nota kitaran, temu janji dan eksperimen disimpan dalam storan app itu sendiri pada peranti ini. Semuanya termasuk dalam sandaran iPhone biasa anda yang disulitkan.
nb: Bølger, innsjekker, medisiner, syklusnotater, legetimer og eksperimenter ligger i appens egen lagring på denne enheten. De er med i den vanlige krypterte sikkerhetskopien av iPhonen.
nl: Golven, check-ins, medicatie, cyclusnotities, afspraken en experimenten staan in de eigen opslag van de app op dit apparaat. Ze zitten in je normale versleutelde iPhone-reservekopie.
pl: Fale, podsumowania dnia, leki, notatki o cyklu, wizyty i eksperymenty są przechowywane w pamięci aplikacji na tym urządzeniu. Są uwzględniane w zwykłej, szyfrowanej kopii zapasowej iPhone’a.
pt_br: Ondas, check-ins, medicamentos, anotações do ciclo, consultas e experimentos ficam no armazenamento do próprio app neste dispositivo. Eles são incluídos no backup criptografado normal do seu iPhone.
pt_pt: As ondas, os check-ins, a medicação, as notas do ciclo, as consultas e as experiências ficam no armazenamento da própria aplicação, neste dispositivo. Estão incluídos na cópia de segurança encriptada normal do teu iPhone.
ro: Valurile, bilanțurile, medicamentele, notițele despre ciclu, programările și experimentele sunt păstrate în spațiul de stocare propriu al aplicației, pe acest dispozitiv. Sunt incluse în backupul tău obișnuit și criptat al iPhone-ului.
sk: Vlny, zhodnotenia dňa, lieky, poznámky k cyklu, termíny a experimenty sú uložené vo vlastnom úložisku apky v tomto zariadení. Sú súčasťou tvojej bežnej šifrovanej zálohy iPhonu.
sv: Vågor, incheckningar, läkemedel, anteckningar om menscykeln, läkarbesök och experiment sparas i appens egen lagring på den här enheten. De ingår i din vanliga krypterade säkerhetskopia av iPhonen.
th: ระลอกร้อน เช็กอิน ยา บันทึกรอบเดือน นัดหมาย และการทดลอง เก็บอยู่ในพื้นที่จัดเก็บของแอปเองบนอุปกรณ์นี้ และรวมอยู่ในข้อมูลสำรอง iPhone ที่เข้ารหัสตามปกติของคุณ
tr: Dalgalar, yoklamalar, ilaçlar, döngü notları, randevular ve deneyler bu aygıtta uygulamanın kendi depolama alanında tutulur. Normal şifrelenmiş iPhone yedeğine dahil edilirler.
uk: Хвилі, підсумки дня, ліки, нотатки про цикл, візити й експерименти зберігаються у власному сховищі програми на цьому пристрої. Вони входять до звичайної зашифрованої резервної копії iPhone.
vi: Cơn nóng, nhật ký tối, thuốc, ghi chú chu kỳ, lịch hẹn và thử nghiệm được lưu trong bộ nhớ riêng của ứng dụng trên thiết bị này. Chúng được đưa vào bản sao lưu iPhone được mã hóa thông thường của bạn.
zh_hans: 热浪、打卡、药物、周期记录、预约和实验都保存在本设备上 App 自己的存储空间中，并会包含在你常规的 iPhone 加密备份里。
zh_hant: 熱浪、回顧、藥物、週期紀錄、門診和實驗，都儲存在這部裝置上 App 自己的儲存空間中，並包含在你一般的加密 iPhone 備份裡。

source: Surges, check-ins, medications, notes and appointments will be removed from this iPhone.
ar: ستُحذف الموجات وتسجيلات المساء والأدوية والملاحظات والمواعيد من هذا الـiPhone.
cs: Vlny, večerní zápisy, léky, poznámky a návštěvy budou z tohoto iPhonu odstraněny.
da: Bølger, aftentjek, medicin, noter og aftaler bliver fjernet fra denne iPhone.
de: Wellen, Check-ins, Medikamente, Notizen und Termine werden von diesem iPhone entfernt.
el: Τα κύματα, οι απολογισμοί, τα φάρμακα, οι σημειώσεις και τα ραντεβού θα αφαιρεθούν από αυτό το iPhone.
es: Las oleadas, los repasos del día, la medicación, las notas y las citas se eliminarán de este iPhone.
es_419: Las oleadas, los repasos, los medicamentos, las notas y las citas se eliminarán de este iPhone.
fi: Aallot, iltakyselyt, lääkkeet, muistiinpanot ja käynnit poistetaan tästä iPhonesta.
fr: Les vagues, bilans, médicaments, notes et rendez-vous seront supprimés de cet iPhone.
he: גלים, צ׳ק-אינים, תרופות, הערות ותורים יוסרו מה-iPhone הזה.
hi: लहरें, चेक-इन, दवाएँ, नोट्स और अपॉइंटमेंट इस iPhone से हटा दिए जाएँगे।
hr: Valovi, upisi, lijekovi, bilješke i termini bit će uklonjeni s ovog iPhonea.
hu: A hullámok, kérdőívek, gyógyszerek, jegyzetek és időpontok törlődnek erről az iPhone-ról.
id: Gelombang, check-in, obat, catatan, dan janji temu akan dihapus dari iPhone ini.
it: Ondate, check-in, farmaci, note e appuntamenti verranno rimossi da questo iPhone.
ja: ほてり、ふり返り、お薬、メモ、受診予定がこのiPhoneから削除されます。
ko: 열감, 체크인, 약, 메모, 진료 예약이 이 iPhone에서 삭제돼요.
ms: Gelombang, semakan malam, ubat, nota dan temu janji akan dibuang daripada iPhone ini.
nb: Bølger, innsjekker, medisiner, notater og legetimer blir fjernet fra denne iPhonen.
nl: Golven, check-ins, medicatie, notities en afspraken worden van deze iPhone verwijderd.
pl: Fale, podsumowania dnia, leki, notatki i wizyty zostaną usunięte z tego iPhone’a.
pt_br: Ondas, check-ins, medicamentos, notas e consultas serão removidos deste iPhone.
pt_pt: As ondas, os check-ins, a medicação, as notas e as consultas vão ser removidos deste iPhone.
ro: Valurile, bilanțurile, medicamentele, notițele și programările vor fi eliminate de pe acest iPhone.
sk: Vlny, zhodnotenia dňa, lieky, poznámky a termíny budú z tohto iPhonu odstránené.
sv: Vågor, incheckningar, läkemedel, anteckningar och läkarbesök tas bort från den här iPhonen.
th: ระลอกร้อน เช็กอิน ยา หมายเหตุ และนัดหมายจะถูกลบออกจาก iPhone เครื่องนี้
tr: Dalgalar, yoklamalar, ilaçlar, notlar ve randevular bu iPhone'dan kaldırılacak.
uk: Хвилі, підсумки дня, ліки, нотатки й візити буде видалено з цього iPhone.
vi: Cơn nóng, nhật ký tối, thuốc, ghi chú và lịch hẹn sẽ bị xóa khỏi iPhone này.
zh_hans: 热浪、打卡、药物、笔记和预约将从这台 iPhone 上移除。
zh_hant: 熱浪、回顧、藥物、筆記和門診都會從這部 iPhone 上移除。

source: Sweater on. Sweater off.
ar: ألبس السترة. أخلع السترة.
cs: Svetr na sebe. Svetr dolů.
da: Sweateren på. Sweateren af.
de: Pulli an. Pulli aus.
el: Ζακέτα φοράω. Ζακέτα βγάζω.
es: Jersey puesto. Jersey fuera.
es_419: Suéter puesto. Suéter fuera.
fi: Villapaita päälle. Villapaita pois.
fr: Pull enfilé. Pull enlevé.
he: סוודר עולה. סוודר יורד.
hi: स्वेटर पहना। स्वेटर उतारा।
hr: Vestu obuci. Vestu skini.
hu: Pulcsi fel. Pulcsi le.
id: Jaket dipakai. Jaket dilepas.
it: Maglione sì. Maglione no.
ja: 着て、脱いで、また着て。
ko: 스웨터 입고. 스웨터 벗고.
ms: Pakai sweater. Buka sweater.
nb: Genser på. Genser av.
nl: Trui aan. Trui uit.
pl: Sweter włożyć. Sweter zdjąć.
pt_br: Casaquinho: tira, põe, tira de novo.
pt_pt: Camisola: tira, põe, tira.
ro: Puloverul pe mine. Puloverul jos.
sk: Sveter na seba. Sveter dole.
sv: Tröjan på. Tröjan av.
th: ใส่เสื้อคลุม ถอดเสื้อคลุม
tr: Hırka giy. Hırka çıkar.
uk: Светр вдягла. Светр зняла.
vi: Mặc áo len vào. Cởi áo len ra.
zh_hans: 外套穿上。外套脱下。
zh_hant: 外套穿了又脫，脫了又穿。

source: Swipe down from the top-right corner.
ar: اسحبي لأسفل من الزاوية العلوية التي يظهر فيها رمز البطارية.
cs: Přejeď prstem dolů z pravého horního rohu.
da: Skub nedad fra det øverste højre hjørne.
de: Streiche von der oberen rechten Ecke nach unten.
el: Σάρωσε προς τα κάτω από την πάνω δεξιά γωνία.
es: Desliza hacia abajo desde la esquina superior derecha.
es_419: Desliza hacia abajo desde la esquina superior derecha.
fi: Pyyhkäise alas oikeasta yläkulmasta.
fr: Balayez vers le bas depuis le coin supérieur droit.
he: החליקי למטה מהפינה הימנית העליונה.
hi: ऊपरी-दाएँ कोने से नीचे की ओर स्वाइप करें।
hr: Povuci prema dolje od gornjeg desnog kuta.
hu: Legyints lefelé a jobb felső sarokból.
id: Gesek ke bawah dari sudut kanan atas.
it: Scorri verso il basso dall'angolo in alto a destra.
ja: 右上隅から下にスワイプします。
ko: 오른쪽 위 모서리에서 아래로 쓸어내리세요.
ms: Leret ke bawah dari penjuru kanan atas.
nb: Sveip ned fra øverste høyre hjørne.
nl: Veeg omlaag vanaf de rechterbovenhoek.
pl: Przesuń w dół od prawego górnego rogu.
pt_br: Deslize para baixo a partir do canto superior direito.
pt_pt: Passa o dedo para baixo a partir do canto superior direito.
ro: Glisează în jos din colțul din dreapta sus.
sk: Potiahni prstom nadol z pravého horného rohu.
sv: Svep nedåt från det övre högra hörnet.
th: ปัดลงจากมุมขวาบน
tr: Sağ üst köşeden aşağı kaydır.
uk: Проведи вниз від правого верхнього кута.
vi: Vuốt xuống từ góc trên cùng bên phải.
zh_hans: 从右上角向下轻扫。
zh_hant: 從右上角向下滑動。

source: Swipe down, tap, done
ar: اسحبي، اضغطي، انتهى
cs: Přejeď dolů, klepni, hotovo
da: Skub ned, tryk, færdig
de: Nach unten streichen, tippen, fertig
el: Σάρωσε κάτω, άγγιξε, έτοιμο
es: Desliza hacia abajo, toca y listo
es_419: Desliza hacia abajo, toca y listo
fi: Pyyhkäise alas, napauta, valmis
fr: Un balayage, un toucher, c’est fait
he: החלקה למטה, הקשה, וזהו
hi: नीचे स्वाइप करें, टैप करें, हो गया
hr: Povuci dolje, dodirni, gotovo
hu: Legyintés lefelé, koppintás, kész
id: Gesek ke bawah, ketuk, selesai
it: Scorri giù, tocca, fatto
ja: スワイプしてタップするだけ
ko: 쓸어내리고, 탭하면, 끝
ms: Leret ke bawah, ketik, siap
nb: Sveip ned, trykk, ferdig
nl: Omlaag vegen, tikken, klaar
pl: Przesuń w dół, stuknij, gotowe
pt_br: Deslize para baixo, toque, pronto
pt_pt: Passa o dedo para baixo, toca, pronto
ro: Glisezi în jos, apeși, gata
sk: Potiahni nadol, ťukni, hotovo
sv: Svep nedåt, tryck, klart
th: ปัดลง แตะ เสร็จ
tr: Aşağı kaydır, dokun, bitti
uk: Проведи вниз, торкнися — готово
vi: Vuốt xuống, chạm, xong
zh_hans: 向下轻扫，轻点，完成
zh_hant: 向下滑、點一下、完成

source: Swipe to Controls, tap Choose a Control.
ar: مرّري إلى عناصر التحكم، واضغطي على اختيار عنصر تحكم.
cs: Přejeď na Ovládací prvky a klepni na Vybrat ovládací prvek.
da: Skub til Betjeningsmuligheder, og tryk på Vælg en betjeningsmulighed.
de: Streiche zu „Steuerelemente“ und tippe auf „Steuerelement auswählen“.
el: Σάρωσε στα στοιχεία ελέγχου και άγγιξε «Επιλογή στοιχείου ελέγχου».
es: Desliza hasta Controles y toca Elegir un control.
es_419: Desliza hasta Controles y toca Elegir un control.
fi: Pyyhkäise kohtaan Säätimet ja napauta Valitse säädin.
fr: Balayez jusqu’à Commandes, puis touchez Choisir une commande.
he: החליקי אל ״פקדים״ והקישי על ״בחירת פקד״.
hi: कंट्रोल तक स्वाइप करें, फिर “कंट्रोल चुनें” पर टैप करें।
hr: Povuci do kontrola, dodirni Odaberi kontrolu.
hu: Legyints a Vezérlőkhöz, és koppints a Vezérlő kiválasztása gombra.
id: Gesek ke Kontrol, ketuk Pilih Kontrol.
it: Scorri fino a Controlli, tocca Scegli un controllo.
ja: 「コントロール」までスワイプし、「コントロールを選択」をタップします。
ko: 제어 항목으로 쓸어넘긴 다음 제어 항목 선택을 탭하세요.
ms: Leret ke Kawalan, ketik Pilih Kawalan.
nb: Sveip til Kontroller, og trykk på Velg en kontroll.
nl: Veeg naar Regelaars en tik op Kies een regelaar.
pl: Przesuń do opcji Narzędzia i stuknij Wybierz narzędzie.
pt_br: Deslize até Controles e toque em Escolher um Controle.
pt_pt: Passa para Controlos e toca em Escolher um controlo.
ro: Glisează la Comenzi, apasă Alegeți o comandă.
sk: Prejdi na Ovládacie prvky, ťukni na Vybrať ovládací prvok.
sv: Svep till Reglage och tryck på Välj ett reglage.
th: ปัดไปที่ตัวควบคุม แล้วแตะ เลือกตัวควบคุม
tr: Denetimler bölümüne kaydır ve Bir Denetim Seç'e dokun.
uk: Прогорни до елементів керування й торкнися «Вибрати елемент керування».
vi: Vuốt đến Điều khiển, chạm vào Chọn một điều khiển.
zh_hans: 轻扫到“控制”，轻点“选取控制”。
zh_hant: 滑動到「控制項目」，點一下「選擇控制項目」。
